/* Localized versions of Info.plist keys */

CFBundleName = "MTCoreAudio";
CFBundleShortVersionString = "MTCoreAudio version 1.3.0";
CFBundleGetInfoString = "MTCoreAudio version 1.3.0, Copyright 2004, Michael C. Thornburgh.";
NSHumanReadableCopyright = "Copyright 2004, Michael C. Thornburgh.";
